/* Update alert title */
"Update Available"="Aggiornamento disponibile";

/* Update alert dismiss button title */
"Next time"="La prossima volta";

/* Changelog is empty */
"Changelog is empty" = "Il changelog è vuoto";

/* Update alert skip button title */
"Update"="Aggiorna";

